[
  {
    "name": "失败反思",
    "data": [
      {
        "title": "高位站岗",
        "content": "华建集团，高位120%涨幅，非明牌龙头，沾核心版块。高标拉升加速后，炸板，放大量，同期龙头剑桥进入调整。后一天平开十字，滞涨。买入后下跌止损\n\n行情末期，高位滞涨十字星的票，别碰。先手吃后手，后手被人吃，盈亏比不划算，多做埋伏!",
        "image": [
          "image:hua_jian_ji_tuan"
        ]
      },
      {
        "title": "十日线未反弹",
        "content": "看着涨的挺凶的高标华建，在十日线附近却并没有反弹，1是K线来看，量能并没有缩小多少，二是两点后，一直跌停，虽然刚开始不停有资金吸，后面半小时也不动了，第二天3个点的低开不及预期，其实也说明未跌透，硬拿了拿，结果到6个点，最后还是底部割肉，失败的操作。\n\n个人操作就是当天买的急了，跌停看有人承接，就买的不少，觉得肯定会拉开，没想到最后，整体量能偏大，而且跌停时间略长。空头未释放完毕",
        "image": [
          "image:hua_jian_ft",
          "image:hua_jian_ft1",
          "image:hua_jian_ft2",
          "text:教训：\n1、反弹有3种，强反弹、弱反弹、不反弹，有着不确定性，哪怕是强势股也一样。\n\n2、也别2点半了，如果看好就尾盘最后买吧，总想抢低点，看跌停就急着买了，到最后，量也超了，是跌停也没开。。。\n\n3、低开不及预期，5分钟没有像样的反弹就撤？（不确定是不是最佳方案，但这个肯定要学习整理）"
        ]
      },
      {
        "title": "割肉不果断",
        "content": "中船科技从买入来看，不算有错，第二天未跌破，探索买入，但卖出有问题，微高开，中途连个像样的拉升都没有，这种有比较好预期的票，过5个点，是不是应该无脑走？",
        "image": [
          "image:zhong_chuan_kj",
          "text:经过后续的整理，当第二天，标的开盘不及预期时，如果不能快速翻红，直接离场，比如中船科技，预期是平开或高开，但低开，且未马上翻红，离场",
          "image:ge_rou_zc",
          "text:还有当天的华建，预期是平开向上，但当天越来越差，离场",
          "image:ge_rou_hj"
        ]
      },
      {
        "title": "盯盘追高",
        "content": "连续多次买在当天分时最高点，当天就亏损，事后更是被动割肉",
        "image": [
          "text:世纪天鸿",
          "image:sj_tian_hong",
          "text:中船科技",
          "image:zckj_zhui_gao",
          "text:中船应急",
          "image:zcyj_zhui_gao",
          "text:教训：一般情况下，早上开盘半小时，基本上该买的就已经买了，如果非要买，应该在10分钟以内，方向定了就入手。前提是已经复盘过了，看好的方向回调线束。\n\n最忌讳，刚拉高冲上去，远离均线，买了就掉头，被挂在了最高点，不是一回两回了。"
        ]
      },
      {
        "title": "恐惧错失机会",
        "content": "23-5-16普跌，当天割肉了中船、华建。但前一天刚判断是船泊行业有行情，因为普跌，根本就没看了。然后17号回头看，这不正好是回踩均线的买点吗。结果是错过了又追了高。如果确定了个逻辑，要相信自己并坚持走完。",
        "image": [
          "text:中船应急",
          "image:zcyj_h_c"
        ]
      }
    ]
  },
  {
    "name": "纪律",
    "data": [
      {
        "title": "行情末期观望，或只做回踩，不做追涨跟随",
        "content": "当行情加速后，市场高涨，自己因为没有上车，总有踏空感，就想着低吸去弥补。但问题是买入的时机是盛转衰的启始。\n\n所以大龙倒下，全局高潮毕业照等行情末期，只做回踩。即便有分支蹦出来，也不参与。"
      },
      {
        "title": "除了模式内，都只能用探索仓位",
        "content": "因为有标的亏损，所以本着回本的心态去操作，那很容易主观，尤其是在行情末期。亏损后，有些当时看着还行的票，觉得能千这个回本，买了，但是补跌了，就被双杀了。\n\n(探索仓位除外)"
      },
      {
        "title": "亏损当日不开仓",
        "content": "因为有标的亏损，所以本着回本的心态去加大仓位，或加大频率去操作，就很容易主观，出错。尤其是在行情末期。亏损后，有些当时看着还行的票，觉得能千这个回本，买了，但是补跌了，就被双杀了。\n\n(探索仓位除外)"
      },
      {
        "title": "探索仓位1万",
        "content": "探索仓位的意义是去熟悉和掌握另一种模式，必须带有目的性，不能随便买些垃圾。左侧追涨目前不擅长，仓位能少则少等成型后，再加仓不迟"
      }
    ]
  },
  {
    "name": "整体分析",
    "data": [
      {
        "title": "股市现状",
        "content": "市场现在80%的时间是混乱的，没有主线、题材的。\n\n只有活过混乱期，在稳定期，才能有所斩获。\n\n而在混乱期乱动，信心会一点点被损耗完，当机会来的时候，也不敢上了。就像我这段时间的过度敏感一样。\n\n而在稳定期，赚钱的也不过10%~30%，熊市就更小了，只有1%~5%。就好比高考，无数的学生，再怎么努力也考不进去，但大部分人却不愿意相信。\n\n市场里赚钱机会永远都有，但99.999999%的都和你没有关系。在真正属于你的机会里去牢牢把握住，才能成功。"
      },
      {
        "title": "大方向",
        "content": "受环境、题材、核心、龙头、耐心、知行合一几个重要因素的影响\n\n首先，要有环境的支持，不能是退潮、系统性风险时去操作，就像不能在雨天沙尘天出去一样。\n\n第二，题材板块，一定是受市场认可的，只有受市场、资金的关注。\n\n股票一定是核心、龙头，一是走的远、二是容错率高。不至于出现A杀、暴亏\n\n耐心是成功的必须条件，混乱期很短，如果再因为没有耐心而错过，那何谈成功？\n\n知道与做到，如果做不到，那就还是不认可，就要找到问题所在，继续加深理解"
      },
      {
        "title": "顺势而为",
        "content": "核心在于对环境的判断上，春天赏花，夏天吃西瓜，秋天吃苹果，在行情好时出手。大雨天或沙尘天，就老老实实吃利息，别出手\n\n"
      },
      {
        "title": "自身操作",
        "content": "正方向上，尽可能多的持有，反方向上，尽量回避。\n\n正方向又有两种，一种是跟随，这个是自己欠缺的，第二个是调整后买入，有一点心得。\n\n反方向的回避手段，1是尾盘买股，如果发现判断错误，能及时止损，2是不追偏离均线过多的股，遛狗绳原理"
      },
      {
        "title": "目前探索的两个模式",
        "content": "一种是鳄鱼，一种是秃鹫。",
        "image": [
          "text:鳄鱼形态就是在龙头启动时咬住，不死不撒口。追求主升过程中，利益的最大化。鳄鱼模式模型图：",
          "image:e_yu_moshi",
          "text:第二种是秃鹫形态，只有猎物彻底死绝了，空头完全释放后，再入场。",
          "image:tu_jiu_mo_shi"
        ]
      },
      {
        "title": "做错了怎么办",
        "content": "低级错误，无法挽救的，风险大的，割\n\n龙头，认可的，不甘心的，减仓。"
      },
      {
        "title": "短线赚钱效应的逻辑",
        "content": "1、这个市场上有大量的短线选手，他们在阶段性赚了钱，这种赚钱会阶段增加自信，进而快速地投入到下一个品种上，当这种行为生群体效应时，这种背景下热点就容易有持续性。\n\n2、相反的，如果短线追涨的那些，接二连三的失手，导致资金大幅回落，他们就会进入反思，从而减少操作，当这种行为产生群体效应时，一些强势股没有后继者，就容易形成补跌。"
      },
      {
        "title": "短线的关键",
        "content": "现在的市场如狼似虎，应该在思维上先人一步，提前介入有启动迹象但还没大幅拉升的热点板块。否则，操作节奏上始终就要比市场慢半拍，所以多做埋伏，而不是去等加速了，再追。后来者买单，快人一步，胜人一筹。\n\n还有就是只做熟悉的模式，这样有高成功率的加持，才能做好"
      },
      {
        "title": "高手胜率",
        "content": "看过asking、余哥等大佬的分享，基本胜率都是50%多一点，极限也不过60%，那差距就是在他们赚的时候是大赚，而亏的时候是小亏，这是自己的一个方向。"
      },
      {
        "title": "长期盈利",
        "content": "懂了一点心中就有了一个较为确定的买点，如果只买这个点，那么赢钱的几率很大，但是很少有人会做到只买这个点，这个点没出现时就会买入其它不懂的点，接着把赚来的钱给亏掉，这就是回撤。所以性格控制的重要性就显现出来了，你能控制自己只能在这个点买入吗？后面随着技术的深入与扩展，就会出现很多点，不用等太久就会出现了，总体的成功率就高了。\n\n瑞鹤仙也不过1、2个点的盈利，止损控制在2%，每个月会有10个点左右的大盈利\n\n炒股养家：重仓出击相对少些，平均一年10几次左右，其中4-5次10％以上的获利包括1-2次20％以上，亏损10％控制在1次或杜绝。没有具体统计过，感觉大致如此，反应在收益率曲线上，就是平时稳攀升为主，偶尔跳跃式上扬，极少大幅回落。\n\n防守才是长期盈利的核心\n\n可见，结合自己性格的路线才是最好的，目前自己最合适的是均线的回踩与龙头"
      },
      {
        "title": "仓位",
        "content": "在没有稳定盈利前，资金越大，交的学费越多，等摸索出一条属于自己的道路后，再点点的去加仓位，没错的。"
      },
      {
        "title": "认清自己的能力边界",
        "content": "对于打板，经过实践，掌握不了。首先需要对题材板块有充足的理解，有足够的耐心、精力，才有可能做好，但我一没时间，二对热点不够敏感，三意志不坚定，随便一洗就出局。就像无法驾驭高速行驶的汽车一样。\n\n理论分析，更适合盘前做好准备的，到点位就上的操作。像龙头这种比较省心的，应该可以，多学习实践吧。"
      },
      {
        "title": "闪光点",
        "content": "1、对股票有一颗不死的心，从15年到现在，有着足够的信念\n\n2、主对龙头调整有一定的理解，准确率较高。\n\n3、善于分析总结，并结合自己的职业，梳理出来方便记忆"
      },
      {
        "title": "缺点",
        "content": "1、对市场热点不够敏感，很多题材都是走出来很久，才认识到。比如近期的AI，刚开始单纯的以为只是GPT概念，后来其他热点上来的时候，自己也没注意。\n\n2、模式只有一个大致轮廓，细节欠缺的比较多，要多做完善。\n\n3、懒，平时有时间都刷抖音、玩了，不肯去做复盘选股\n\n4、即使发觉到龙头后，也没有第一时间去介入，不是一次两次了。"
      },
      {
        "title": "市场热点捕捉",
        "content": "复盘，看哪个板块最热\n\n看复盘啦、逛淘股吧，看些热贴\n\n看大佬小视频、公共号，理解他们的观点\n\n最后，再结合自己的理解，去关注盘面的走向"
      },
      {
        "title": "胆小",
        "content": "胆小是怕出现急跌A杀，但如果做到顺势而为，就可以规避风险。这是最主要的手段\n\n少看分时，以天为单位，买的时候就挑好核心，少碰杂毛，避免被洗。"
      },
      {
        "title": "信心的提升",
        "content": "你做成了一次，再做成一次，第三次你就会有感觉，这次有很大概率会成，这就是自信。等你连续做成了10次、20次、100次，无论别人再怎么质疑你，你都会一笑置之，就像别人说你为什么用脚走路一样！\n\n而你想要少犯错，就是做熟一件事，做熟一个模式，而不是同时接3、4个项目，能不出错，才是奇迹。"
      },
      {
        "title": "压力的管理",
        "content": "和压力相关的因素有，仓位、模式的熟练程度。\n\n在探索期，小仓位试错，有充分的成功与失败的经验后，信心上来了，再升仓位，风险的管理能力也就上来了，不会导致巨亏"
      },
      {
        "title": "技术指标",
        "content": "技术分析主要用的是 k 线，成交量，均线和分时图的走势，其他的都不看"
      },
      {
        "title": "交易体系如何构建",
        "content": "探索制定出的交易模式，不停的通过实践去总结调整，再学习相关的知识，来丰富模式的细节，直到能够持续盈利"
      },
      {
        "title": "如何感知市场",
        "content": "看盘，要看涨幅榜，跌幅榜，快速涨幅排名，近期活跃板块（这个要自己归类）主要个股的整体走势，上证，创小板，银行券商等板块指数，成交量情况。市场整体氛围为最重，板块整体攻击强度判断次之， K 线为辅助判断。对于个股，我只看日 K 。对于指数，偶尔会翻一下小周期大周期的 K 线，昨日涨停板的赚钱效应。如果昨天涨停今天闷杀，说明大盘赚钱效应太差，应束手待变。\n\n大局观、看指数、看热点、看主流、看个股、看盘口、节奏感、心态、买点的舒适感、通过仓位和交易策略来保持交易的主动性。"
      }
    ]
  },
  {
    "name": "龙头战法",
    "data": [
      {
        "title": "买票前必须要分析的3点",
        "content": "1、现在所处的阶段，是否是启动期，如果是行情末期，绝对规避。\n\n2、远离无辨识度小瘪三,哪怕是赚钱了，也养成了不好的习惯。\n\n3、从量能角度去分析，平稳放量最好。天量或缩量，都不是好事。"
      },
      {
        "title": "标的",
        "content": "题材、概念、板块、技术，从哪个方面看都是非常好的，会被市场上多股资金所追逐，形成共振，股票辨识度高，论坛、小视频曝光率也高。\n\n龙头能带动同版块、概念的票，有大量热钱涌进来。\n\n从逻辑上来分析，后面的资金看到有很强的赚钱效应，选它的概率自然很高。"
      },
      {
        "title": "龙头要有格局感",
        "content": "龙头不能过分看重分时，要结合整体的市场氛围，视野放高一些，才能提高成功率。这种类似于开车，不能看眼前2米，要能看到未来的10米、20米、50米。"
      },
      {
        "title": "龙头调整",
        "content": "龙头拉升一段后，调整不会出现A杀，一般都10日线、或走箱体。但也分强反弹和弱反弹。\n\n在一两天内回踩10日线，一般持续性也就2、3天，因为没有经常充分的换手\n\n而经过7-8天的箱体震荡后，在箱体底部，是很好的买点，经过充分换手，走的也远"
      },
      {
        "title": "介入时间点",
        "content": "鳄鱼模式：龙头调整后再次启动的介入时间点，可以少量箱体底部预埋，突破后再次买入，就像竹子从地上长出来，才会被关注到一样。如果没有第一时间上车，又想追，就在回调后的5日线附近。\n\n秃鹫模式的回踩买入时间，就是在重要均线附近，提前预判一天或晚一天启明星后，都可以，但一定是当天分时的最后一刻。这种模式不要追。反弹本来预期就不高"
      }
    ]
  },
  {
    "name": "均线回踩",
    "data": [
      {
        "title": "均线回踩的必备的4点",
        "content": "1、有辨识度\n\n2、回踩到重要均线位置\n\n3、量能必须有明显缩量迹象\n\n4、不能有长时间跌停，完全释放空头"
      },
      {
        "title": "均线回踩的逻辑",
        "content": "1、短线买的就是势、惯性，所以短期均线要向上。从细节逻辑来讲，快速回踩，被套主力有自救的需求，拉起自救或走二波。而高位走箱体，因为行情没有线束，经过充分换手，再来一波。\n\n2、通过多头与空头的博奕来分析，当空方衰竭后，只要少量的买盘，就会反弹，至于大小，核心股自是会被市场认可。"
      },
      {
        "title": "股票的参与度",
        "content": "普通核心高标，看时间，2天内跌到10日线，且第二天，未封死有承接的，参与。或多天20日线上附件徘徊的走箱体的，箱体底部参与。\n\n超级牛股，回踩要积极参与，23/4/18 剑桥回踩20日线，涨停",
        "image": [
          "image:jian_qiao"
        ]
      },
      {
        "title": "买入具体时间",
        "content": "因为只有到最后一刻，才能判断所有的条件，最后一刻买，不要再纠结，\n\n23/4/13   福晶科技",
        "image": [
          "image:fu_jing",
          "text:还有华建集团，很经典的一个例子，买完量能也大了，最后空头也没出来，记住了要",
          "image:hua_jian_ft"
        ]
      },
      {
        "title": "卖出条件",
        "content": "开盘后直接下杀，破5%，直接离场，方向判断错误。\n\n普通强势股，第二天如果不及预期低开走了一波，挂第一波低点卖，如果破了就离场止损\n\n横盘时差价不大，不要交易，你没有耐心，除了手续费，浪费的还是成功的经验与时间，还有宝贵的机会。"
      },
      {
        "title": "关注条件",
        "content": "近期核心高标，经历过放量下跌后，再次出现在恐慌效应，进一步轧空，但开始缩量，表明都是恐慌出逃，耗尽空头最后的力量，空头衰竭的那一刻。少量的买入就会拉起价格"
      },
      {
        "title": "长假效应",
        "content": "放假前第二个工作日，跌的多，最后一天，反而是涨的多，逻辑就是要取钱出来，而最后一天，空着也是空着，就会买入持股过年。"
      },
      {
        "title": "模式不能搞混",
        "content": "反弹就是反弹，均线附近买，可以提前一天或启明星当天买，但一定是尾盘买，早盘诱高，会死的很惨\n\n而龙头调整完毕的n字调整，应该是向上突破后，同时有量能配合，明确行情会继续，然后再买入。可以在早盘释放抛压的时候入手"
      }
    ]
  },
  {
    "name": "感悟小结",
    "data": [
      {
        "title": "大奇迹日",
        "content": "奇迹日领涨的版块，后续应该走的更远，拭目以待。5.15号，船舶。"
      },
      {
        "title": "行情末期",
        "content": "行情末期的特点，就是风险、收益都会放大，做错的代价也大，一定要追求确定性。"
      },
      {
        "title": "在大环境调整阶段，拉尾盘",
        "content": "在退潮期，尾盘急拉，拉到第二天跌停正好在十日线附近的位置。这样来看第二天有很大概率大跌，连续遇到2回了",
        "image": [
          "text:华建集团23-5-9，尾盘拉升，第二天一个跌停",
          "image:wei_pan_la_sheng_hj",
          "text:中船科技23-5-10，尾盘拉升，第二天微高开，开盘后急速下跌",
          "image:wei_pan_la_sheng_zckj"
        ]
      },
      {
        "title": "长持",
        "content": "当不具备应对短期波动的能力，就很容易被小级别行情所迷惑，导致一错再错。\n\n长持，是定义一个较大级别的趋势操作，通过刻意的持仓，替代本能的胡乱操作，从而降低错误率，提升收益比。\n\n这些的前提是环境、题材、龙头都确认没有问题。"
      },
      {
        "title": "如何判断热点的持续性？",
        "content": "热点块是否具有持续性，是看量能，持续均匀的量能。缩量和爆天量都要小心。"
      },
      {
        "title": "横盘",
        "content": "不冲高不卖，不跳水不买，横盘不动\n\n开盘后直接拉升的概率只有1/9，不拉升就走，太浪费行情和时间了"
      },
      {
        "title": "牛熊选票逻辑",
        "content": " 牛市的思路不应做超跌，而应做抗跌（逆势黑马股）。大盘一稳，抗跌品种的行情远远大于超跌。抗跌品种分两种，真抗跌，假抗跌。真抗跌要大涨，假抗跌要补跌，欲下先上，假突破再补跌。\n\n熊市轧空超跌"
      },
      {
        "title": "远离一字",
        "content": "筹码断层，等能买入的时候，获利筹码哪怕是砸跌停，也是获利丰厚的，而市场的承接意愿却不强，自然连个反抽都没有"
      },
      {
        "title": "逃顶抄底现象",
        "content": "超跌出手的好时机是连续一段下挫后的集体大幅下挫（轧空），连续上涨一段后的集体涨停要特别小心（轧多），多方与空方衰竭的标志，把最后残留的不坚定筹码挤出去，随后而来的是放量，反行情的启动。"
      },
      {
        "title": "要不要追求逃顶抄底",
        "content": "抄底逃顶，这样的交易在某些交易日的确可以大赚，但长期来看资金很难稳定增加，\n我不是在某几天交易，我的目的是保证我的资金在一个相对长的周期内可以成长。"
      },
      {
        "title": "低吸与追涨那种更赚钱",
        "content": "只要能看懂，并能做对，低吸和追涨都一样。不过从成功率来说，追涨靠的是瞬间的反映和直觉，要求更为苛刻，对信息的收集、盯盘时间、盘感、预判要求更高。而低吸有更多的理性思考，可以提前考虑好应对的操作，所以成功率低吸要高得多，从长时间的收益来看，应该比追涨还要高。\n\n\n\nasking"
      }
    ]
  },
  {
    "name": "图形集",
    "data": [
      {
        "title": "反N形态",
        "content": "分时来看最好是反写大N形态，先跌，压低价格吸筹，后拉起来，尾盘再强压下去，清理浮筹码+吸筹。\n\n在低位，不断有资金托底、抢筹最好，像西安饮食。\n\n不能有长时间的跌停，长时间的跌停会锁死筹码，空头得不到释放\n\n盘中大跌，收盘又大拉的，不要进，第二天会出现套利盘\n\n量能最好是在底部释放,调整当天应该是缩量，说明空头的一个乏力",
        "image": [
          "text:比较经典的西安饮食",
          "image:xi_an_yin_shi",
          "image:xi_an_yin_shi_k",
          "image:jian_qiao_hui_cai",
          "text:世纪天鸿靠近5日线就通过N字吸筹码反弹了一波，只回撤了一天的时间。23-5-10",
          "image:shi_ji_tian_hong_fs",
          "image:shi_ji_tian_hong_k"
        ]
      },
      {
        "title": "抗跌形态",
        "content": "调整那天大盘普跌，当时涨幅距底部60%当天大跌，交日低开，且没破调整的箱体，回踩10日线。",
        "image": [
          "image:zg_zhong_chuan_k",
          "text:从调整当天分时来看，基本上就是单边下跌",
          "image:zg_zhong_chuan_former",
          "text:次日大低开5-6个点，应该是低开清洗浮筹，然后就开启主升",
          "image:zg_zhong_chuan_latter"
        ]
      },
      {
        "title": "回踩启明星",
        "content": "连续的缩量调整后，如果出现了缩量小阳线，尾盘可以介入，空头释放完毕。这种形态多出现在慢节奏的长牛股中。微涨当天本有上涨意愿，但被大盘压下来了，后一天环境尚可，就拉升。",
        "image": [
          "text:中国科传23-5-12，经过连续3天缩量调整后，出现启明星形态。后一天弱反弹",
          "image:zg_ke_chuan",
          "text:鸿博股份23-5-12，出现启明星形态。后一天较强反弹",
          "image:hong_bo",
          "text:焦点科技23-5-16，出现启明星形态。后一天强反弹",
          "image:jdkj_qi_ming_xing",
          "image:jdkj_fen_shi"
        ]
      }
    ]
  }
]