[
  {
    "name": "整体分析",
    "data": [
      {
        "title": "股市现状",
        "content": "市场现在80%的时间是混乱的，没有主线、题材的。\n\n只有活过混乱期，在稳定期，才能有所斩获。\n\n而在混乱期乱动，信心会一点点被损耗完，当机会来的时候，也不敢上了。就像我这段时间的过度敏感一样。"
      },{
        "title": "大方向",
        "content": "受环境、题材、核心、龙头、耐心几个重要因素的影响\n\n首先，要有环境的支持，不能是退潮、系统性风险时去操作，就像不能在雨天沙尘天出去一样。\n\n第二，题材板块，一定是受市场认可的，只有受市场、资金的关注。\n\n股票一定是核心、龙头，一是走的远、二是容错率高。不至于出现A杀、暴亏\n\n耐心是成功的必须条件，混乱期很短，如果再因为没有耐心而错过，那何谈成功？"
      },
      {
        "title": "顺势而为",
        "content": "核心在于对环境的判断上，春天赏花，夏天吃西瓜，秋天吃苹果，在行情好时出手。大雨天或沙尘天，就老老实实吃利息，别出手"
      },
      {
        "title": "自身操作",
        "content": "正方向上，尽可能多的持有，反方向上，尽量回避。\n\n正方向又有两种，一种是跟随，这个是自己欠缺的，第二个是调整后买入，有一点心得。\n\n反方向的回避手段，1是尾盘买股，如果发现判断错误，能及时止损，2是不追偏离均线过多的股，遛狗强原理"
      },
      {
        "title": "仓位",
        "content": "在没有稳定盈利前，资金越大，交的学费越多，等摸索出一条属于自己的道路后，再点点的去加仓位，没错的。"
      },
      {
        "title": "认清自己的能力边界",
        "content": "对于急拉急跌，连板，经过实践，掌握不了。就像无法驾驭高速行驶的汽车一样。\n\n分析来看，还是像龙头这种持续的行情，更适合我，稳稳的，持久的。"
      },
      {
        "title": "闪光点",
        "content": "1、对股票有一颗不死的心，从15年到现在，有着足够的信念\n\n2、主对龙头调整有一定的理解，准确率较高。\n\n3、善于分析总结，并结合自己的职业，梳理出来方便记忆"
      },
      {
        "title": "缺点",
        "content": "1、对市场热点不够敏感，很多题材都是走出来很久，才认识到。比如近期的AI，刚开始单纯的以为只是GPT概念，后来其他热点上来的时候，自己也没注意。\n\n2、过于胆小，害怕急跌、A杀。前一段时间打板打出的后遗证。\n\n3、懒，平时有时间都刷抖音、玩了，不肯去做复盘选股\n\n4、即使发觉到龙头后，也没有第一时间去介入，不是一次两次了。"
      },
      {
        "title": "市场热点捕捉",
        "content": "复盘，看哪个板块最热\n\n逛淘股吧，看些热贴\n\n看大佬小视频、公共号，理解他们的观点\n\n最后，再结合自己的理解，去关注盘面的走向"
      },
      {
        "title": "胆小",
        "content": "胆小是怕出现急跌A杀，但如果做到顺势而为，就可以规避风险。这是最主要的手段\n\n少看分时，以天为单位，买的时候就挑好核心，少碰杂毛，避免被洗。"
      },
      {
        "title": "信心的提升",
        "content": "你做成了一次，再做成一次，第三次你就会有感觉，这次有很大概率会成，这就是自信。等你连续做成了10次、20次、100次，无论别人再怎么质疑你，你都会一笑置之，就像别人说你为什么用脚走路一样！\n\n而你想要少犯错，就是做熟一件事，做熟一个模式，而不是同时接3、4个项目，能不出错，才是奇迹。"
      },
      {
        "title": "压力的管理",
        "content": "和压力相关的因素有，仓位、未知的风险。\n\n在探索期，小仓位试错，有了成功几次的经验后，信心上来了，再升仓位，风险的管理能力也就上来了，不会导致巨亏"
      }
    ]
  },
  {
    "name": "龙头战法",
    "data": [
      {
        "title": "标的",
        "content": "题材、概念、板块、技术，从哪个方面看都是非常好的，股票辨识度高，论坛、小视频曝光率也高"
      },
      {
        "title": "龙头调整",
        "content": "龙头拉升一段后，调整不会出现A杀，一般都10日线、或走箱体。\n\n在一两天内回踩10日线，一般持续性也就2、3天，因为没有经常充分的换手\n\n而经过7-8天的箱体震荡后，在箱体底部，是很好的买点，经过充分换手，走的也远"
      },
      {
        "title": "介入时间点",
        "content": "拉升中介入：5日线附近或调整的时候，择机买入，最好是尾盘，除非很明确是龙头\n\n调整完介入：第一次调整，10日线或箱体附近关注，一般走箱体的走比较强势，因为经历了充分的换手，剑桥、九安。而2三天的10日线回踩，一般就1、2天"
      }
    ]
  },
  {
    "name": "均线回踩",
    "data": [
      {
        "title": "均线回踩的逻辑",
        "content": "短线买的就是势、惯性，所以短期均线要向上。从细节逻辑来讲，快速回踩，被套主力有自救的需求。而高位走箱体，因为行情没有线束，经过充分换手，再来一波。"
      },
      {
        "title": "此操作的标的",
        "content": "近期趋势、板块龙头，最强者，必须有辨识度。"
      },
      {
        "title": "股票的参与度",
        "content": "普通核心高标，看时间，2天内跌到10日线，且第二天，未封死有承接的，参与。或多天20日线上附件徘徊的走箱体的，箱体底部参与。\n\n超级牛股，回踩要积极参与，23/4/18 剑桥回踩20日线，涨停",
        "image": "jian_qiao"
      },
      {
        "title": "买入具体分时",
        "content": "如果不是超级龙头，就在尾盘买，绝不能早于2.30。不能因为跌了5、6个点就上，还有可能跌停，这种买法本来就低收益，没有好的买点，非常被动。\n\n23/4/13   福晶科技",
        "image": "fu_jing"
      },
      {
        "title": "分时形态",
        "content": "最好是雁落形态，先跌，后拉起来，尾盘再强压下去，清理浮筹码。\n\n在低位，不断有资金托底、抢筹最好，像西安饮食。\n\n不能有长时间的跌停，长时间的跌停会锁死筹码，空头得不到释放\n\n盘中大跌，收盘又大拉的，不要进，第二天会出现套利盘",
        "image": "xi_an_yin_shi"
      },
      {
        "title": "卖出条件",
        "content": "龙头要以天为单位，少看分时。普通强势股，第二天如果低开走了一波，挂第一波低点卖，如果破了就离场止损\n\n横盘时差价不大，不要交易，你没有耐心，除了手续费，浪费的还是成功的经验与时间，还有宝贵的机会。"
      },
      {
        "title": "关注条件",
        "content": "1是近期核心高标\n\n2再进一步是板块轧空最好，经历过放量后，尾期下跌缩量，表明恐慌出逃，耗尽空头最后的力量。反弹要走"
      },
      {
        "title": "长假效应",
        "content": "放假前第二个工作日，跌的多，最后一天，反而是涨的多，逻辑就是要取钱出来，而最后一天，空着也是空着，就会买入持股过年。"
      }
    ]
  },{
  "name": "感悟小结",
  "data": [
    {
      "title": "行情末期",
      "content": "行情末期的特点，就是风险、收益都会放大，做错的代价也大，一定要追求确定性。"
    },
    {
      "title": "长持",
      "content": "当不具备应对短期波动的能力，就很容易被小级别行情所迷惑，导致一错再错。\n\n长持，是定义一个较大级别的趋势操作，通过刻意的持仓，替代本能的胡乱操作，从而降低错误率，提升收益比。\n\n这些的前提是环境、题材、龙头都确认没有问题。"
    },
    {
      "title": "行情的关键点",
      "content": "判断人气的转折是非常重要的一种能力，多关注市场，多思考"
    },
    {
      "title": "横盘",
      "content": "不冲高不卖，不跳水不买，横盘不动",
      "image": "xi_an_yin_shi"
    },
    {
      "title": "卖出条件",
      "content": "龙头要以天为单位，少看分时。普通强势股，第二天如果低开走了一波，挂第一波低点卖，如果破了就离场止损"
    },
    {
      "title": "关注条件",
      "content": "1是近期核心高标\n\n2再进一步是板块轧空最好，经历过放量后，尾期下跌缩量，表明恐慌出逃，耗尽空头最后的力量。反弹要走"
    },
    {
      "title": "长假效应",
      "content": "放假前第二个工作日，跌的多，最后一天，反而是涨的多，逻辑就是要取钱出来，而最后一天，空着也是空着，就会买入持股过年。"
    }
  ]
}
]