[
  {
    "name": "失败反思",
    "data": [
      {
        "title": "没耐心",
        "content": "睿能科技，大均线，死在黎明前，现在看来，是离场条件没设立好。",
        "image": [
          "image:rndjx"
        ]
      },
      {
        "title": "设好离场条件，别太纠结",
        "content": "太纠结反而错失良机，看好就干，触发离场条件就走。融发核电大均线，发现趋势好也没上，丰立智能到箱体底部也没上。等等这些都是太纠结了。"
      },
      {
        "title": "心态颠倒",
        "content": "主升时候胆小，见顶后，手闲不下来了，开始堆仓位了。美其名曰积极尝试。"
      },
      {
        "title": "重塑自我",
        "content": "连续11次亏损，即使蒙也很难有这概率。之前总结的方法都是在下降区间折腾，买卖点稍纵即逝，很容易出错。还是要市场周期与手法结合，理解力与技术手法兼修，否则会走火入魔",
        "image": [
          "image:fail_1",
          "image:fail_2",
          "image:fail_3",
          "image:fail_4",
          "image:fail_5",
          "image:fail_6",
          "image:fail_7",
          "image:fail_8",
          "image:fail_9",
          "image:fail_10",
          "image:fail_11",
          "image:fail_12",
          "image:fail_13",
          "image:fail_14",
          "image:fail_15",
          "image:fail_16"
        ]
      },
      {
        "title": "不能逃避交易",
        "content": "有时候交易连续受挫，会很崩溃，选择逃避不交易。可以理解，但正确的应该是，在固定金额的情况下\n\n1、不间断交易（不是每天交易，是不放弃市场）保持手感\n2、尽可能的从大局去感知市场。\n3、有针对性的练习，比如，只做缩量加速、改掉临时起义等等。不断完善交易系统。"
      },
      {
        "title": "远离未做提前分析票",
        "content": "没有提前预判分析的追高，是归零的捷径。有记录的一次焦点科技、一次长江通信，共同点就是池子里临时捞出未做分析的票，买完发现一堆问题。",
        "image": [
          "image:jdkj",
          "text:教训：1、拒绝临时起义\n\n2、不交易非自选股"
        ]
      },
      {
        "title": "节奏不清晰，赛道混乱",
        "content": "以龙头为主节奏，手法要与龙头周期相匹配，龙头主升，做缩量加速，龙头调整，做反弹。其实很多时候，你的判断是正确的，但节奏错了，结果也是不对的。比如杭州热电换手龙，和台海核电的两个主线回踩，因为别的小票玩突破，没精力上了。再比如中船科技，预判完全正确，但早早的下车了。\n\n教训：短线就像是过马路，必须在主线这条道路上努力找准节奏，否则本来就路不熟，还频繁换路，这东一榔头西一棒子的，不被撞才怪。现在需要的是单点验证，踩准节奏，拒绝诱惑",
        "image": [
          "image:zckj_djx"
        ]
      },
      {
        "title": "学会拿到下午再卖",
        "content": "尽量多拿一拿，拿到下午，近期观察，很多票，都是到下午还有拉升。震荡可以，不破自己的模式就行，但破了止损点，不能快速拉回，走就对了。其他的。",
        "image": [
          "text:丰立智能",
          "image:flzn_zp",
          "text:光迅科技",
          "image:gxkj_zp"
        ]
      },
      {
        "title": "庙小妖风大",
        "content": "有龙头选龙头，同样的手法，龙头往往都会应验，而非龙头就会有很多意外，华建集团和丰立智能。内心已经认可了杭州热电是龙头，丰立智能高位横盘6天尾盘入场，第7天下杀5个点，离场。而杭州热电因为天数不够，就没入，结果是杭州涨了7个多，而丰立下杀洗盘。\n\n教训就是，辨识度不够，庙小妖风大，什么手法都会失灵。"
      }
    ]
  },
  {
    "name": "节奏",
    "data": [
      {
        "title": "普跌与高潮",
        "content": "普跌时，能过滤出抗跌的票，第二天如果能够缩量加速，就是机会。高潮当日，基本都会在缩量加速后第三四天再次加速，这样第二天再进，会死的很难看。所以普跌应该兴奋，而高潮应该恐惧。"
      },
      {
        "title": "如何找准节奏",
        "content": "找准节奏是在没有龙头时，看涨停家数与高位几板，有了龙头盯住龙头，赛道专一，保持很好的节奏感，避免因为玩了两次分支，把节奏打乱。\n\n当龙头已经放量滞涨时，就到了行情末期，行情末期的特点，就是风险、收益都会放大，做错的代价也大，一定要追求确定性。\n\n尤其要注意，远离中位股、小卡拉米，这种股没有信仰，都是投机者，风向不对会砸的很凶的"
      },
      {
        "title": "高切低的逻辑",
        "content": "当大盘调整的时候，去买高位，就算板住，上面空间也是有限，而低位，能够有比较大预期。"
      }
    ]
  },
  {
    "name": "主升对应手法",
    "data": [
      {
        "title": "二板",
        "content": "二板后期空间比较大，风险相对可控，不至于跌停。考虑形态与龙虎榜的加持，有异动的。总的来说就是要有辨识度。",
        "image": [
          "text:最明显的例子，西安饮食",
          "image:kbmd",
          "text:拓维信息",
          "image:twxx",
          "text:光迅科技",
          "image:gxkj"
        ]
      },
      {
        "title": "分歧转一致，只适用低位",
        "content": "分歧放量后，第二天强势上板。需要带量，但不用太大，最终缩量就行，实现分歧转一致\n\n这个加速原则，适用于上影线、反包等形态手法，都应该从第二天加速来确认入手。",
        "image": [
          "text:看一个分歧转一致的例子，从情绪角度来看，第一天放量，第二天缩量加速，第三天就是红利期了",
          "image:qxjs",
          "text:92科比很经典的2板追进，如果从量能情绪的角度，就很容易理解了。",
          "image:kbmd",
          "text:再看个反例，勤上股份，二板也是增量，后上冲回落，如果按当时的买法，预计10几个点亏损。快速上板，一点量都没有的，别着急上。最少要有1/3的量。从版块、地位、封单量、板的硬度、形态、几个角度考虑",
          "image:qsgf"
        ]
      },
      {
        "title": "弱转强",
        "content": "烂板反包，是情绪加速比较典型的一种形态，吃过这种手法的几次红利，宝塔实业、浙江世宝、巨轮智能，收益都很大，逻辑上来说，就是上涨中继，盘中完成了调整，第二天快速放量上板。",
        "image": [
          "text:烂板反包的案例,宝塔实业第前一天烂板形态",
          "image:btsy_former",
          "text:次日快速拉直线，直接放量上板",
          "image:btsy_latter",
          "image:jggf_formmer",
          "text:第二天放量冲高，但很快就不行了。\n\n要说如何避开雷区，1是标的有辨识度，2是必须带量，3是涨停附近上车。"
        ]
      },
      {
        "title": "活口、抗跌",
        "content": "活口是大盘在调整期，表现依然强势的票，这是强势股的一种表现，活口能够吸引场外资金，提高辨识度。这些经历衰退期依然坚挺，后续会有更强表现。也是龙头必经之路。\n\n活口战法风险也非常高，比如金百泽、睿能科技，跌幅都在10几个、20几个点以上，所以第二天，才是有确定性的时机",
        "image": [
          "text:比如5-23这天大跌，日播时尚还是高举高打，后涨停",
          "image:rbss",
          "text:同一天，还有丰立智能，前一天是栏板，第二天反而逆势上冲，判断弱转强，辨识度也够，模拟买后也是大涨。",
          "image:flzn",
          "text:金百泽、睿能科技这两个反例，尤其是睿能科技，跌幅巨大一字出不来",
          "image:jbz",
          "image:rnkj"
        ]
      },
      {
        "title": "断板接力、反包形态",
        "content": "行情反复或洗盘的一种形态，应该在接力或反包成功后次日视分歧转一致的量能情况决定进不进。\n\n接力的话有两个重点\n1是断板当天分时低点一定是在上午或中午，然后就拉起来，充分消化掉空头\n2是第二天大概率低开，但不能再有下杀，徐徐拉升，重塑信心。\n3小阴小阳比较好，如果是大阴线，机率会比较小\n4概念与股票地位，都会影响反包的概率",
        "image": [
          "image:zjfs",
          "image:hjrd_fs",
          "text:如果接力第二天直接加速了，就会出现123的形态",
          "image:afyl",
          "text:还有当时的龙头，竞业达，反包前一天，一定是上午就提前拉了起来",
          "image:jyd",
          "text:第二天低开但不会下杀",
          "image:jyd_fs",
          "text:再看一个反例中船科技，低点在尾盘，第二天直接下杀",
          "image:zckj",
          "text:\n\n最后再说两句，即使接力成功，也并没有那么强。一般也就是当天加速，第二天就出货，比如金桥信息和鸿博",
          "image:jqxx",
          "image:hbfb"
        ]
      },
      {
        "title": "长上影线形态",
        "content": "分时来长上影线会给人一种上攻乏力的感觉，会洗光意志不坚定的最后一批浮筹，扫平上方障碍，因此，当天必须放量。同时也能起到试探抛压的作用。后续如果拉升，可以右侧转折点出现后介入。大龙调整不参与",
        "image": [
          "text:比较经典的例子，新联电子",
          "image:xldz",
          "text:反包当天",
          "image:xldz_former",
          "text:第二天",
          "image:xldz_latter",
          "text:5-29上车了柯力传感，也是上影线形态，但事后看，是个123形态，甚至第三天有点难于出手。分析是第一天涨幅太大，第二天直接加速缩量，有获利盘。",
          "image:klcg_n"
        ]
      }
    ]
  },
  {
    "name": "调整对应手法",
    "data": [
      {
        "title": "大反抽",
        "content": "有辨识度高标，第一天天地大面巨量，第二天开盘绝对低开，情绪极点，当天翻红，第二天有充分时间离场。\n\n其中的逻辑就是主力当天被套，第二天不得已加仓继续补仓拉高出货。",
        "image": [
          "text:中视传媒，也是这情况",
          "image:zscm",
          "text:创新医疗",
          "image:cxyl"
        ]
      },
      {
        "title": "均线回踩",
        "content": "龙头强势股在调整后，会在5日线、10日线附近出现反弹，因为在这些重要位置，会有大量买方抢反弹，空方会衰竭。必备的四个条件\n\n1、有辨识度\n2、回踩到重要均线位置\n3、量能必须有明显缩量迹象\n4、不能有长时间跌停，完全释放空头\n\n外加分时形态与关联股，出现同样的信号，比如杭州热电和台海河电会加大出现的概率",
        "image": [
          "text:十日线附近的西安饮食",
          "image:xi_an_yin_shi",
          "image:xi_an_yin_shi_k",
          "text:5日线附近反弹会更强劲一些，剑桥科技，这种形态会以5日均线为底，形成一个箱体，待确认",
          "image:jqkj",
          "text:5日线附近反弹还有个杭州热电，跟进  后续加速涨停一天。"
        ]
      },
      {
        "title": "调整突破形态",
        "content": "大涨的票，连续6、7天的横盘调整,期间振幅不能太大，当5日线和10线要交叉时，也就是第7、8天有右侧突破，可以在当日冲进去，但如果后知后觉，那就不能进了，一般涨停后，第二天就是冲高跑路了，如果没有下跌，后面可能还会有行情。\n\n第二天的形态，一般都是徐徐拉升，如果是快速拉长且无量能配合，早走为好，5-29焦点科技",
        "image": [
          "text:宝明科技",
          "image:bmkj",
          "text:第二天分时",
          "image:bmkj_latter",
          "text:超讯通信",
          "image:cxtx",
          "text:第二天分时",
          "image:cxtx_latter",
          "text:中国医药与第二天分时",
          "image:zgyy"
        ]
      },
      {
        "title": "回踩启明星",
        "content": "止损离场条件：当天未收涨\n\n连续的缩量调整后，如果出现了缩量小阳线，且是正收益，尾盘可以介入，空头释放完毕。这种形态多出现在慢节奏的长牛股中。微涨当天本有上涨意愿，但被大盘压下来了，后一天环境尚可，就拉升。",
        "image": [
          "text:中国科传23-5-12，经过连续3天缩量调整后，出现启明星形态。后一天弱反弹",
          "image:zg_ke_chuan",
          "text:焦点科技23-5-16，出现启明星形态。后一天强反弹",
          "image:jdkj_qi_ming_xing",
          "image:jdkj_fen_shi",
          "text:一定要注意，不是正收益，一定别入场，像新联电子，调整两天后出现长上影K线，但其实是-2个多点。再加上次日大环境差，直接奔跌停",
          "image:syx_sb"
        ]
      },
      {
        "title": "大均线买法",
        "content": "止损离场条件：两均线出现交叉\n\n买入关键，曲线要平滑，均线下买入，要有耐心。\n\n前期强势股、龙头，经过下跌后一段时间的调整，来到20日之下、30均线附近，会沿均线每日小阳线的走。逻辑上有点像高位横盘调整，通过横盘，消化掉空头。适合尾盘买入，忌讳追高打破节奏。应该以日K线为单位操作。明显破位离场\n\n辅助语句：5月上半个月的区间涨跌幅大于50%",
        "image": [
          "text:这一手法的大龙，西安饮食",
          "image:xays_djx",
          "text:自已前两天操作的中船科技，虽然失败了，但手法方向是正确的。",
          "image:zckj_djx",
          "text:通润装备",
          "image:trzb",
          "text:中国出版",
          "image:zgcb_djx",
          "text:睿能科技，因为没耐心，又卖早了。",
          "image:rndjx"

        ]
      }
    ]
  },
  {
    "name": "分时形态",
    "data": [
      {
        "title": "分时振幅",
        "content": "比较好的上板方式，在半小时内，能够稳步拉升，一是提高人气，二是充分换手，急着拉升锁仓，会让空头无法释放，持续性较差。\n\n1、长阳代表经历充分的换手，会有更强的人气，胜过一字和小阳\n2、拉升时形态最好是斜线向上，振幅太大表明多空有分歧\n3、不破黄线表示承接良好，破了承接较差，需要回封确认\n4、拉升时不宜过快，空头无法释放\n5、7-8个点，是一个坎，很多空头会在7、8个点的位置止盈，如果7、8个点，能够缓速通过，是比较好的表现\n\n\n",
        "image": [
          "image:xays_fsls",
          "image:hzrd_fsls",
          "image:jtfz_fsls"
        ]
      },
      {
        "title": "板上喂单",
        "content": "板上出货，当天很大概率要炸，不炸第二天也没好。尽可能的远离",
        "image": [
          "image:jtfz",
          "image:rnwd",
          "image:zkwd"
        ]
      },
      {
        "title": "经典N形态",
        "content": "正反都适用，正N代表上涨衰竭，先拉升后慢慢出货，最后再用小资金顶起来，次日直接跑路，反N形态，先跌，压低价格吸筹拉起来，尾盘再强压下去，清理浮筹码+吸筹。\n\n在低位，不断有资金托底、抢筹最好，像西安饮食。\n\n不能有长时间的跌停，长时间的跌停会锁死筹码，空头得不到释放\n\n盘中大跌，收盘又大拉的，不要进，第二天会出现套利盘\n\n量能最好是在底部释放,调整当天应该是缩量，说明空头的一个乏力",
        "image": [
          "text:杭州热电，正N见顶",
          "image:nzjd",
          "text:还有睿能科技",
          "image:rnkj",
          "text:反N形态，比较经典的西安饮食",
          "image:xi_an_yin_shi",
          "image:xi_an_yin_shi_k",
          "image:jian_qiao_hui_cai",
          "text:世纪天鸿靠近5日线就通过N字吸筹码反弹了一波，只回撤了一天的时间。23-5-10",
          "image:shi_ji_tian_hong_fs",
          "image:shi_ji_tian_hong_k"
        ]
      }

    ]
  },
  {
    "name": "纪律",
    "data": [
      {
        "title": "亏损当日不开仓",
        "content": "因为有标的亏损，所以本着回本的心态去加大仓位，或加大频率去操作，就很容易主观，出错。尤其是在行情末期。亏损后，有些当时看着还行的票，觉得能千这个回本，买了，但是补跌了，就被双杀了。\n\n(探索仓位除外)"
      },
      {
        "title": "仓位管理",
        "content": "行情不确定，都用模拟仓位，感觉有谱了，再用探索仓，成功几回了，再慢慢加仓位。\n\n探索仓位的意义是去熟悉和掌握另一种模式，必须带有目的性，不能随便买些垃圾。\n\n在没有稳定盈利前，资金越大，交的学费越多，等摸索出一条属于自己的道路后，再点点的去加仓位，没错的。"
      },
      {
        "title": "只做模式内，股票池的票",
        "content": "做好一点，反复打磨，提高成功率，以点成线，以线成面。"
      }
    ]
  },
  {
    "name": "整体分析",
    "data": [
      {
        "title": "股票池的票",
        "content": "环境好时：龙头、中低位放量有可能弱转的票等待加速，环境差时：龙头、高标等待反弹"
      },
      {
        "title": "股市现状",
        "content": "市场现在80%的时间是混乱的，没有主线、题材的。只有活过混乱期，在稳定期，才能有所斩获。\n\n而在混乱期乱动，信心会一点点被损耗完，当机会来的时候，也不敢上了。所以在没有主线的行情，就是本着一句话，宁错过，不做错。\n\n而在稳定期，赚钱的也不过10%~30%，熊市就更小了，只有1%~5%。就好比高考，无数的学生，再怎么努力也考不进去，但大部分人却不愿意相信。\n\n市场里赚钱机会永远都有，但99.999999%的都和你没有关系。在真正属于你的机会里去牢牢把握住，才能成功。"
      },
      {
        "title": "短线的关键",
        "content": "关键有3点\n\n1是找到行情中的热点板块、热点龙头，全程盯住龙头，不要轻易换赛道，轻易换股。\n2是踏准节奏，在思维上先人一步，提前介入有启动迹象但还没大幅拉升的，也就是找到右侧的转折点。快人一步，胜人一筹。\n3是就是只做熟悉的模式，这样有高成功率的加持，才能做好"
      },
      {
        "title": "行情的影响因素有哪些",
        "content": "受环境、题材、核心、龙头、耐心、知行合一几个重要因素的影响\n\n首先，要有环境的支持，不能是退潮、系统性风险时去操作，就像不能在雨天沙尘天出去一样。\n\n第二，题材板块，一定是受市场认可的，只有受市场、资金的关注。\n\n股票一定是核心、龙头，一是走的远、二是容错率高。不至于出现A杀、暴亏\n\n耐心是成功的必须条件，混乱期很短，如果再因为没有耐心而错过，那何谈成功？\n\n知道与做到，如果做不到，那就还是不认可，就要找到问题所在，继续加深理解"
      },
      {
        "title": "顺势而为",
        "content": "行情好的时候多动，行情不好，别动。\n\n下雨的时候，你跑的再快，身上也会湿透，方向不对，再努力了没有用。",
        "image": [
          "image:jzbd"
        ]
      },
      {
        "title": "买入时机与优缺点",
        "content": "横盘调整、均线回踩、启明星、大均线，这些模式都尾盘买入。弱转强、上影线买点理应在早盘。关键是找到转折点在哪\n\n轧空行情出现后，可以关注第二天早盘，如果有明显向好，果断出手，加大收益。\n\n尾盘买入能增加主动性，适合当天刚出现转折点，第二天加速或行情延续。如果第二天低开向下，能够及时止损，防止当天就被套\n\n不管是鳄鱼模式，还是秃鹫模式，都尽量在转折点右侧，除非预期很高。就像竹子从地上长出来，才会被关注到一样。\n\n秃鹫模式的回踩买入时间，就是在重要均线附近，提前预判一天或晚一天启明星后，都可以，但一定是当天分时的最后一刻。这种模式不要追。反弹本来预期就不高\n\n因为只有到最后一刻，才能判断所有的条件，最后一刻买，不要再纠结，\n\n23/4/13   福晶科技\n\n涨停买入是防止假突破的最好办法",
        "image": [
          "image:fu_jing",
          "text:还有华建集团，很经典的一个例子，买完量能也大了，最后空头也没出来，记住了要",
          "image:hua_jian_ft"
        ]
      },
      {
        "title": "卖出时机",
        "content": "开盘后直接下杀，破3%，看下，无回弹，离场，直接跌破5%，秒走，方向判断错误。\n\n或是带量下杀、有群体效应的\n\n普通强势股，第二天如果不及预期低开走了一波，挂第一波低点卖，如果破了就离场止损\n\n横盘时差价不大，不要交易，你没有耐心，除了手续费，浪费的还是成功的经验与时间，还有宝贵的机会。",
        "image": [
          "text:中船科技开盘下杀，无回弹，最后杀的七零八落",
          "image:zckj_xd",
          "text:这种虽然下杀后又拉起来了，但不及预期就是不及预期，也没错。虽然错失了一些机会，但能规避大风险。",
          "image:flzn_fs"
        ]
      },
      {
        "title": "做错了怎么办",
        "content": "先判断是否在自己的交易模式内，如果不在，直接割，或探索仓。如果在交易模式内，割肉、减仓。"
      },
      {
        "title": "长期盈利",
        "content": "看过asking、余哥、养家等大佬的分享，基本胜率都是50%多一点，极限也不过60%，那差距就是在他们赚的时候是大赚，而亏的时候是小亏,所以核心就是平时小盈小亏偶尔大盈但拒绝大亏。\n\n瑞鹤仙也不过1、2个点的盈利，止损控制在2%，每个月会有10个点左右的大盈利\n\n炒股养家：重仓出击相对少些，平均一年10几次左右，其中4-5次10％以上的获利包括1-2次20％以上，亏损10％控制在1次或杜绝。没有具体统计过，感觉大致如此，反应在收益率曲线上，就是平时稳攀升为主，偶尔跳跃式上扬，极少大幅回落。"
      },
      {
        "title": "优缺点",
        "content": "1、对股票有一颗不死的心，从15年到现在，有着足够的信念\n\n2、善于分析总结，并结合自己的职业，梳理出来方便记忆\n\n----------------------------\n\n1、本能追高，如果有点预期，一见涨停就发慌。\n\n2、对市场热点不够敏感，很多题材都是走出来很久，才认识到。比如近期的AI，刚开始单纯的以为只是GPT概念，后来其他热点上来的时候，自己也没注意。\n\n3、缺少条理性，没有学习方法\n\n3、心态差，拿到龙头后，经不起深V，承受不了亏损，格局不够，理解力不够"
      },
      {
        "title": "市场热点捕捉",
        "content": "根据近期涨停强势股复盘，看哪个板块最热\n\n看复盘啦、逛淘股吧，看些热贴\n\n看大佬小视频、公共号，理解他们的观点\n\n最后，再结合自己的理解，去关注盘面的走向\n\n\n看盘，要看涨幅榜，跌幅榜，快速涨幅排名，近期活跃板块（这个要自己归类）主要个股的整体走势，上证，创小板，银行券商等板块指数，成交量情况。市场整体氛围为最重，板块整体攻击强度判断次之， K 线为辅助判断。对于个股，我只看日 K 。对于指数，偶尔会翻一下小周期大周期的 K 线，昨日涨停板的赚钱效应。如果昨天涨停今天闷杀，说明大盘赚钱效应太差，应束手待变。\n\n大局观、看指数、看热点、看主流、看个股、看盘口、节奏感、心态、买点的舒适感、通过仓位和交易策略来保持交易的主动性。"
      },
      {
        "title": "信心的提升",
        "content": "你做成了一次，再做成一次，第三次你就会有感觉，这次有很大概率会成，这就是自信。等你连续做成了10次、20次、100次，无论别人再怎么质疑你，你都会一笑置之，就像别人说你为什么用脚走路一样！\n\n而你想要少犯错，就是做熟一件事，做熟一个模式，而不是同时接3、4个项目，能不出错，才是奇迹。"
      },
      {
        "title": "压力的管理",
        "content": "和压力相关的因素有，仓位、模式的熟练程度。\n\n在探索期，小仓位试错，有充分的成功与失败的经验后，信心上来了，再升仓位，风险的管理能力也就上来了，不会导致巨亏"
      },
      {
        "title": "技术指标",
        "content": "技术分析主要用的是 k 线，成交量，均线和分时图的走势，其他的都不看"
      },
      {
        "title": "交易体系如何构建",
        "content": "以点成线、以线成面。懂了一点心中就有了一个较为确定的买点，如果只买这个点，那么赢钱的几率很大，但是很少有人会做到只买这个点，这个点没出现时就会买入其它不懂的点，接着把赚来的钱给亏掉，这就是回撤。所以性格控制的重要性就显现出来了，你能控制自己只能在这个点买入吗？后面随着技术的深入与扩展，就会出现很多点，不用等太久就会出现了，总体的成功率就高了。"
      }
    ]
  },
  {
    "name": "龙头战法",
    "data": [
      {
        "title": "如何捉龙头",
        "content": "关键是预期管理，连续2次超预期，就要注意了，很有可能是龙头选手。比如在大盘调整阶段，活口能够超预期强势表现，而后如果继续接力上攻，又会是超预期，就有了龙头像。最好还是有板块效应，会走的更远些。\n\n其他的都是些印证关系：题材、概念、板块、技术，从哪个方面看都是非常好的，会被市场上多股资金所追逐，形成共振，股票辨识度高，论坛、小视频曝光率也高。\n\n龙头能带动同版块、概念的票，有大量热钱涌进来。",
        "image": [
          "text:比如杭州热电，第一次断板反包，当天栏板，第二天低开快速上板，连续两次超预期，后走强",
          "image:hzrd_fb",
          "text:还有日播时尚，活口当天进的，后面又连续涨停，连续的超预期。",
          "image:rbsh"
        ]
      },
      {
        "title": "买票前必须要分析的4点",
        "content": "1、现在所处的阶段，是否是启动期，如果是行情末期，绝对规避。\n\n2、远离无辨识度小瘪三,哪怕是赚钱了，也养成了不好的习惯。\n\n3、从量能角度去分析，平稳放量最好。天量或缩量，都不是好事。\n\n4、买入前还要分析下，左右侧的转折点出现了没有"
      },
      {
        "title": "热点版块，怎么选龙头",
        "content": "涨势是最直接的，前三个里面，再看近期量能，均匀放量，阳多阴少，周K月K最好无压力。几十亿盘子大小的，封单多、均线多头、龙虎榜等"
      },
      {
        "title": "龙头要有格局感",
        "content": "普通股龙头不能过分看重分时，要结合整体的市场氛围，视野放高一些，才能提高成功率。这种类似于开车，不能看眼前2米，要能看到未来的10米、20米、50米。"
      },
      {
        "title": "龙头调整",
        "content": "龙头拉升一段后，调整不会出现A杀，一般都5日线、10日线、箱体。如果走了箱体，一般是在5日线即将交叉10日线附近拉起来。\n\n在一两天内回踩10日线，一般持续性也就2、3天，因为没有经常充分的换手\n\n而经过7-8天的箱体震荡后，在箱体底部，是很好的买点，经过充分换手，走的也远",
        "image": [
          "text:剑桥",
          "image:long_tou_k",
          "text:超声通讯",
          "image:cstx_hp"
        ]
      }
    ]
  },
  {
    "name": "感悟小结",
    "data": [
      {
        "title": "行情中继的表现点",
        "content": "当好多股出现低开逆势放量上攻时，很有可能是板块的行情中继"
      },
      {
        "title": "打板不能勉强",
        "content": "打板主要看环境和热点，行情不好的时候，能不打就不打，条件差的就更不能上了，即便上了，炸的概率也非常高",
        "image": [
          "text:行情不好那天进了久远银海，后来炸了，7个点大面",
          "image:jyyh"
        ]
      },
      {
        "title": "每天要看的数据",
        "content": "涨停家数、最高板：短期市场情绪"
      },
      {
        "title": "追高坏节奏",
        "content": "有些模式，就必须指定买点，追高毁节奏，当天如果收阴，第二天低开根本就顶不住。很多票看对了，却因为追高了而失败",
        "image": [
          "image:zckj_djx",
          "image:jdkj_jz"
        ]
      },
      {
        "title": "鼓励",
        "content": "当你忍住痛苦，直面最坏的可能性，一步步采取行动，过了某个临界点后，就会发现，事情远没有想象的那么糟！",
        "image": [
          "image:gu_li"
        ]
      },
      {
        "title": "3天行情",
        "content": "跟风票或无辨识度的票，往往就3天的行情，1天准备，2天加速，3天出货。\n\n而且第一天冒点头，第二天很容易就死掉了，并不会延续，相比较而言，有逻辑、辨识度、活口的票，就安全了许多。",
        "image": [
          "text:比如柯力传感，断板反包那天如果没上车，第二天不管在哪上，都是个死",
          "image:klcg",
          "text:比如万胜智能，头一天上午空破了一下，第二天因为大盘差，低开近10个点",
          "image:wszn_jtp",
          "text:教训：踏准节奏，快人一步，尽可能的在第一天介入。"
        ]
      },
      {
        "title": "关联股，加大出现概率",
        "content": "5-29日，杭州热电5日线反弹，预判断是加速，同样台海也是回踩10日线，关联股，第二天果然双双涨停。"
      },
      {
        "title": "K线形态+分时",
        "content": "5-30，人气龙杭州热电轧多，外加当天分时正N，第二天果类开盘大跌，这种指标结合事后看是很有用，多总结总结。"
      },
      {
        "title": "在大环境调整阶段，拉尾盘",
        "content": "在退潮期，尾盘急拉，拉到第二天跌停正好在十日线附近的位置。这样来看第二天有很大概率大跌，连续遇到2回了",
        "image": [
          "text:华建集团23-5-9，尾盘拉升，第二天一个跌停",
          "image:wei_pan_la_sheng_hj",
          "text:中船科技23-5-10，尾盘拉升，第二天微高开，开盘后急速下跌",
          "image:wei_pan_la_sheng_zckj"
        ]
      },
      {
        "title": "如何判断热点的持续性？",
        "content": "热点板块是否具有持续性，是看量能，持续均匀的量能。缩量和爆天量都要小心。"
      },
      {
        "title": "远离一字",
        "content": "筹码断层，等能买入的时候，获利筹码哪怕是砸跌停，也是获利丰厚的，而市场的承接意愿却不强，自然连个反抽都没有,想想当时的证通电子，格力地产，还有近期的睿能科技",
        "image": [
          "image:rnkj"
        ]
      },
      {
        "title": "低吸与追涨需要哪些能力",
        "content": "只要能看懂，并能做对，低吸和追涨都一样。不过从成功率来说，追涨靠的是瞬间的反映和直觉，要求更为苛刻，对信息的收集、盯盘时间、盘感、预判要求更高。而低吸有更多的理性思考，可以提前考虑好应对的操作，所以成功率低吸要高得多，从长时间的收益来看，应该比追涨还要高。\n\n\n\nasking"
      },
      {
        "title": "长假效应",
        "content": "放假前第二个工作日，跌的多，最后一天，反而是涨的多，逻辑就是要取钱出来，而最后一天，空着也是空着，就会买入持股过年。"
      },
      {
        "title": "大盘与热点的关联",
        "content": "大盘大跌当天，会对题材热点产生比较大的影响，但后续，就是弱关联，像23-5-23大盘轧空，大跌无量，当天有很多标的被干废。但第二天按左右侧转折点，很多标的都大涨，但是因为大盘继续拉跨，没敢上。教训就是没有万全的行情，总会有瑕疵，不能一直盯着大盘，要以股票池为主吧，如果条件不符合，就少量仓位上。\n\n大盘与个股，并非始终强关联，初始会对个股有较大影响，只要不是持续带量大跌，热点题材是可以走出独立行情的。同样，大盘大涨，也不一定会带动题材上涨。",
        "image": [
          "text:当天上证暴跌",
          "image:szzs_dd",
          "text:迦南智能，头一天封板，第二天大低开8个点",
          "image:jnzn_jtp",
          "text:万胜智能，头一天上午空破了一下，第二天低开近10个点",
          "image:wszn_jtp",
          "text:教训：非核心龙头加上大盘拉跨，死的不能再死。之前总结的环境是必要条件"
        ]
      }
    ]
  },
  {
    "name": "已经处理过的问题",
    "data": [
      {
        "title": "高位站岗",
        "content": "华建集团，高位120%涨幅，非明牌龙头，沾核心版块。高标拉升加速后，炸板，放大量，同期龙头剑桥进入调整。后一天平开十字，滞涨。买入后下跌止损\n\n行情末期，高位滞涨十字星的票，别碰。先手吃后手，后手被人吃，盈亏比不划算，多做埋伏!",
        "image": [
          "image:hua_jian_ji_tuan"
        ]
      },
      {
        "title": "十日线未反弹",
        "content": "看着涨的挺凶的高标华建，在十日线附近却并没有反弹，1是K线来看，量能并没有缩小多少，二是两点后，一直跌停，虽然刚开始不停有资金吸，后面半小时也不动了，第二天3个点的低开不及预期，其实也说明未跌透，硬拿了拿，结果到6个点，最后还是底部割肉，失败的操作。\n\n个人操作就是当天买的急了，跌停看有人承接，就买的不少，觉得肯定会拉开，没想到最后，整体量能偏大，而且跌停时间略长。空头未释放完毕",
        "image": [
          "image:hua_jian_ft",
          "image:hua_jian_ft1",
          "image:hua_jian_ft2",
          "text:教训：\n1、反弹有3种，强反弹、弱反弹、不反弹，有着不确定性，哪怕是强势股也一样。\n\n2、也别2点半了，如果看好就尾盘最后买吧，总想抢低点，看跌停就急着买了，到最后，量也超了，是跌停也没开。。。\n\n3、低开不及预期，5分钟没有像样的反弹就撤？（不确定是不是最佳方案，但这个肯定要学习整理）"
        ]
      },
      {
        "title": "割肉不果断",
        "content": "中船科技从买入来看，不算有错，第二天未跌破，探索买入，但卖出有问题，微高开，中途连个像样的拉升都没有，这种有比较好预期的票，过3个点，是不是应该无脑走？",
        "image": [
          "image:zhong_chuan_kj",
          "text:经过后续的整理，当第二天，标的开盘不及预期时，如果不能快速翻红，直接离场，比如中船科技，预期是平开或高开，但低开，且未马上翻红，离场",
          "image:ge_rou_zc",
          "text:还有当天的华建，预期是平开向上，但当天越来越差，离场",
          "image:ge_rou_hj"
        ]
      },
      {
        "title": "盯盘追高",
        "content": "非主升行情，只参与尾盘买票。连续多次买在当天分时最高点，当天就亏损，事后更是被动割肉。从心理上来看，大涨后，就会有涨停的预期，第二天再套利。但能涨停的微乎其微。而且现在的模式是回调买入，也不适合大涨买入。\n\n直线拉升的票，除非弱转强、连板，其他的别急着上，很有可能是拉高出货，就像5-29号的焦点科技。\n\n实在做不好，就只参与买点在尾盘的模式。",
        "image": [
          "text:世纪天鸿",
          "image:sj_tian_hong",
          "text:中船科技",
          "image:zckj_zhui_gao",
          "text:中船应急",
          "image:zcyj_zhui_gao",
          "text:教训：在有量能的基础上，要么涨停板，要么尾盘，"
        ]
      },
      {
        "title": "目前探索的两个模式",
        "content": "一种是鳄鱼，一种是秃鹫。还有就是只做股票池内的标的",
        "image": [
          "text:鳄鱼形态就是在龙头启动时咬住，不死不撒口。追求主升过程中，利益的最大化。鳄鱼模式模型图：",
          "image:eyms",
          "text:第二种是秃鹫形态，只有猎物彻底死绝了，空头完全释放后，再入场。",
          "image:tjms"
        ]
      }
    ]
  }
]